[
  "obsidian-git",
  "calendar",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-completr",
  "obsidian-advanced-slides",
  "obsidian-local-rest-api",
  "obsidian-tasks-plugin",
  "url-into-selection",
  "templater-obsidian",
  "obsidian-linter",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "better-word-count",
  "obsidian-code-block-enhancer",
  "obsidian-rich-links",
  "obsidian-style-settings",
  "homepage",
  "obsidian-pocket",
  "table-editor-obsidian",
  "excalibrain",
  "obsidian-footnotes"
]