[
  "obsidian-git",
  "calendar",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-completr",
  "obsidian-advanced-slides",
  "obsidian-local-rest-api",
  "obsidian-tasks-plugin",
  "sliding-panes-obsidian",
  "url-into-selection",
  "templater-obsidian",
  "obsidian-linter",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "homepage",
  "better-word-count",
  "obsidian-code-block-enhancer"
]