[
  "obsidian-git",
  "calendar",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-completr",
  "obsidian-advanced-slides",
  "obsidian-local-rest-api",
  "obsidian-tasks-plugin",
  "sliding-panes-obsidian"
]